
/* Class = "NSWindow"; title = "Voreinstellung in der Mediathek sichern"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Voreinstellung in der Mediathek sichern";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Benenne die neue Voreinstellung:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Benenne die neue Voreinstellung:";

/* Class = "NSButtonCell"; title = "Sichern"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Sichern";
